 {
  "title": [
    "Oxxo incursiona como fintech con la app Spin",
    "Airbnb perdió más de 4.5 millones de dólares en 2020"
  ],
  "text": [
    "Oxxo incursiona como fintech con la app Spin"
  ],
  "foto": "https://inmobiliare.com/himalaya/wp-content/uploads/2021/03/image.png",
  "url": [
    "https://inmobiliare.com/oxxo-incursiona-como-fintech-con-la-app-spin/"
  ],
  "fecha": [
    "2021-03-03"
  ]
}
{
  "title": [
    "Make It Look Like Wes Anderson Designed Your Home Office With These Zoom Backgrounds"
  ],
  "text": [
    "Are you bored of your usual Zoom backgrounds? Are you tired of panic-cleaning the area immediately behind your desk 30 seconds before a Zoom meeting so your colleagues don’t see the trash heap you call home? Allow us to introduce you to your latest option: Zoom backgrounds that feature home offices",
    " ",
    "designed in the style of famous film directors",
    ". And yes, these are as fun as they s",
    "ound. Here’s how to download these backgrounds and up your Zoom game.",
    "Forget trying to find the perfect desktop wallpaper. Now that everyone’s using Zoom—or one of the…",
    "The team over at ",
    "Budget Direct Home Insurance",
    " ",
    "created seven digital renders of home offices—now available to download as Zoom backgrounds—featuring interior design inspired by Sofia Coppola, Wes Anderson and other highly visual film directors. Not only are they convenient, but also give us pointers on how to ",
    "create a narrative with design",
    ":",
    "The directors in our study might not be interior designers, but they excel at creating a unified, captivating look for each film and across their careers. They know how to add not just style, but character, story, and drama to a room. If you’re making or redecorating a home office where you live, far away from your colleagues, these are vital elements that you won’t find in the Home & Garden section of the Sunday supplements. ",
    "Custom Zoom backgrounds prevent you from having to show off the same boring wall, messy apartment…",
    "In addition to Coppola and Anderson, Zoom backgrounds of home offices featuring the design style of other directors are also available, including the Wachowskis (“The Matrix”), Bong Joon-ho (“Parasite”), David Lynch (“Twin Peaks”), Jean-Pierre Jeunet (“Amélie”) and Pedro Almodovar (“Women on the Verge of a Nervous Breakdown”). The images are all available to save/download ",
    "on the Budget Direct site",
    "."
  ],
  "foto": "https://i.kinja-img.com/gawker-media/image/upload/c_scale,f_auto,fl_progressive,pg_1,q_80,w_1600/vkpeske7cth4qu50pzqs.jpg",
  "url": [
    "https://lifehacker.com/make-it-look-like-wes-anderson-designed-your-home-offic-1845761286"
  ],
  "fecha": "11/27/20 9:00AM"
}
{
  "title": [
    "Carlos Slim impulsa su imperio a través de las Fibras"
  ],
  "text": [
    "El imperio de",
    " crece. El empresario entró al mercado de las Fibras en medio de un contexto de volatilidad e incertidumbre con la colocación de su Fibra E FIDEAL y Fibra Sites.",
    "Durante su debut en la Bolsa Mexicana de Valores (BMV) el año pasado, FIDEAL recaudó 25,827 millones de pesos y Sites colocó 12,000 millones, montos que superaron las expectativas de los analistas."
  ],
  "foto": [
    "https://cdn-3.expansion.mx/dims4/default/397bf87/2147483647/strip/true/crop/1200x800+0+0/resize/800x533!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2F3d%2F0d%2Fd1c1bb9643ccb70daee6c7c8d4af%2Fxpa-web-empresarios-carlos-slim-helu-da-002-1.jpg"
  ],
  "url": [
    "https://obras.expansion.mx/inmobiliario/2021/03/02/carlos-slim-impulsa-su-imperio-a-traves-de-las-fibras"
  ],
  "fecha": [
    "\n        mar 02 marzo 2021 09:44 AM\n       "
  ]
}
{
  "title": [
    "Don't Count on Zillow's 'Zestimate' Price"
  ],
  "text": [
    "If you’ve been doomscrolling your way to online real estate listings, dreaming of buying a home with more space and finding a lot that you can’t afford, you’re not alone. Searching Zillow has become a pandemic coping strategy for many, though rapidly rising sale prices are likely contributing to our anxiety rather than alleviating it. Nationally, home prices in December ",
    "increased 10.4%",
    " over the previous year.",
    "It’s easy to get caught up in Zillow’s automated home value estimates—Zestimates—when starting your (real or hypothetical) home search. But Zestimates don’t often reflect what a home is actually worth, nor what it’ll sell for in the end. ",
    "In some markets, like highly competitive Phoenix, ",
    "real estate agents have found",
    " that the Zestimate model tends to overvalue properties. On the flip side, the Zestimate doesn’t matter at all if sellers are listing homes at higher prices and buyers are offering much more than that. ",
    "The Zestimate is Zillow’s home valuation tool. It uses available data from public records as well as information about a home’s features to approximate the value. Zestimates, when available, are included in property listings. ",
    "Here’s ",
    "what the Zestimate considers",
    ": ",
    "Zillow acknowledges that its Zestimates are ",
    "not",
    " official appraisals and fall within a margin of error. The more data that’s available for an area and a specific property, the more accurate the Zestimate. ",
    "However, the ",
    "median error rate",
    " for homes on the market is 1.9%, meaning only half of all Zestimates are within 2% of the selling price. The median error rate for off-market homes is 7.5%. The error rate is higher in some markets and lower in others. ",
    "The bottom line, though, is that a Zestimate could be thousands or tens of thousands of dollars off—and it’s not the same as the sale price. What this means is that you shouldn’t take Zillow’s Zestimate as gospel, whether you’re buying or selling, but instead it can be helpful to have a real estate agent who can give you a more specific analysis of your market and determine what’s over- and underpriced."
  ],
  "foto": "https://i.kinja-img.com/gawker-media/image/upload/c_scale,f_auto,fl_progressive,pg_1,q_80,w_1600/uf2raqda7no1feeivthd.jpg",
  "url": [
    "https://lifehacker.com/why-you-shouldnt-count-on-zillows-zestimate-price-1846364801"
  ],
  "fecha": "Friday 2:00PM"
}
{
  "title": [
    "Vivienda nueva, la más demandada en CDMX: La Haus",
    "Clikalia, la plataforma que digitalizará la compraventa de propiedades en México"
  ],
  "text": [
    "Vivienda nueva, la más demandada en CDMX: La Haus"
  ],
  "foto": "https://inmobiliare.com/himalaya/wp-content/uploads/2021/03/Vivienda-nueva-cdmx_Inmobiliare-1024x683.jpg",
  "url": [
    "https://inmobiliare.com/vivienda-nueva-la-mas-demandada-en-cdmx-la-haus/"
  ],
  "fecha": [
    "2021-03-03"
  ]
}
{
  "title": [
    "Campañas digitales inmobiliarias mejoran desempeño: Perfilan",
    "Clikalia, la plataforma que digitalizará la compraventa de propiedades en México"
  ],
  "text": [
    "Campañas digitales inmobiliarias mejoran desempeño: Perfilan"
  ],
  "foto": "https://inmobiliare.com/himalaya/wp-content/uploads/2021/03/Campanas-digitales-inmobiliarias-mejoran-desempeno-Perfilan-inmobiliare.png",
  "url": [
    "https://inmobiliare.com/campanas-digitales-inmobiliarias-mejoran-desempeno-perfilan/"
  ],
  "fecha": [
    "2021-03-03"
  ]
}
{
  "title": [
    "Clikalia, la plataforma que digitalizará la compraventa de propiedades en México",
    "Campañas digitales inmobiliarias mejoran desempeño: Perfilan"
  ],
  "text": [
    "Clikalia, la plataforma que digitalizará la compraventa de propiedades en México"
  ],
  "foto": "https://inmobiliare.com/himalaya/wp-content/uploads/2021/03/Campanas-digitales-inmobiliarias-mejoran-desempeno-Perfilan-inmobiliare.png",
  "url": [
    "https://inmobiliare.com/clikalia-la-plataforma-que-digitalizara-la-compraventa-de-propiedades-en-mexico/"
  ],
  "fecha": [
    "2021-03-03"
  ]
}
{
  "title": [
    "How to Upgrade Your Home Office, With Gizmodo's Alex Cranz and Brian Kahn"
  ],
  "text": [
    "This week we’re improving our work-from-home setups with help from ",
    "Gizmodo",
    "’s own tech whiz Alex Cranz and ",
    "Earther",
    "’s managing editor Brian Kahn. Listen to hear their tips on how to improve your internet connection (beyond just power-cycling it), what to use to make your space greener and more comfortable, and how to actually drown out all that dang neighborhood noise.",
    "Alex and Brian are also hosts of Gizmodo’s new podcast, ",
    "System Reboot,",
    " which dives into the systems that are failing us—from the food supply chain to our crappy internet—and explores realistic opportunities to create something better.",
    "Listen to The Upgrade above or find us in all the usual places podcasts are served, including ",
    "Apple Podcasts",
    ", ",
    "Google Play",
    ", ",
    "Spotify",
    ", ",
    "iHeartRadio",
    ", and NPR One.",
    "On what to do before calling to complain to your ISP:",
    "[O]ne of the best things that I learned to do was get familiar with what good Internet looks like in my home. So, like on your cable, a lot of people have cable modems and you can actually plug into your cable modem and see what your signal levels are. So whenever I have really bad Internet, I can go on there, look at my my my signal levels. And then when I call Charter to yell at them [since] I have more information. ",
    "On why it’s important to invest in a good-quality router:",
    " I think the technology is changing so, so rapidly and improving exponentially that it just makes sense to kind of keep up to date with that stuff and invest wisely when you do get a new router. Read Gizmodo dot com. We have some great reviews. [I]nvest in it the same way you would a fridge. This is something that you’re using constantly. Don’t cheap out on it and buy the hundred-dollar one to like power the internet for your 1000 square foot home or whatever.",
    "On the benefits of greening-up your space:",
    "[S]cience indicates that plants do not necessarily clean up the indoor air quality that much, but, you know, greenery, open spaces, being outside. I mean, these are things that have been shown have clinical like have actual mental health benefits. And so being outside, especially during the workday, not to say it’s super easy, but if you bring a little bit the outside in, perhaps getting some plants...that is actually really good for your mental health.",
    "To hear more of Alex and Brian’s home office upgrades, we recommend checking out the full episode. We also recommend checking out their new podcast, System Reboot!",
    "Gizmodo has a podcast! Again!",
    "Have any feedback or ideas for future episodes? Want to be featured on the show? Leave us a voicemail at 347-687-8109 or send a voice memo to upgrade@lifehacker.com."
  ],
  "foto": "https://i.kinja-img.com/gawker-media/image/upload/c_scale,f_auto,fl_progressive,pg_1,q_80,w_1600/zinn8u4advce9v2bsepo.png",
  "url": [
    "https://lifehacker.com/how-to-upgrade-your-home-office-with-gizmodos-alex-cra-1845427100"
  ],
  "fecha": "10/21/20 9:00AM"
}
{
  "title": [
    "FUNO entra al negocio funerario"
  ],
  "text": [
    " adquirió nuevas propiedades en la Ciudad de México pertenecientes al ramo funerario. El Fideicomiso en Bienes Raíces anunció que, por un total de 2,192 millones de pesos, compró 18 inmuebles de Grupo Gayosso a través del esquema Sale and Lease Back.",
    "André El-Mann, CEO de la compañía, explicó que la decisión se basa en que, debido a la naturaleza del negocio del inquilino, hay flujo de caja constante y creciente, así como un rendimiento bruto de 14% y neto de 12.3%."
  ],
  "foto": [
    "https://cdn-3.expansion.mx/dims4/default/2060cb6/2147483647/strip/true/crop/2121x1414+0+0/resize/800x533!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2F11%2F98%2F944be0744893aec86659f3fc75a4%2Fistock-929184582.jpg"
  ],
  "url": [
    "https://obras.expansion.mx/inmobiliario/2021/03/03/funo-entra-al-negocio-funerario"
  ],
  "fecha": [
    "\n        mié 03 marzo 2021 06:39 PM\n       "
  ]
}
{
  "title": [
    "Tweak Your Work-From-Home Life for Better Health"
  ],
  "text": [
    "In this weekend’s assignment for our ",
    "October health reset",
    ", we’re going to look at the place",
    " where you ",
    "spend most of y",
    "our day: y",
    "our workspace",
    ". Health isn’t just a thing that happens when you’re away from your desk; you deserve to support your well-being even while you’re working. ",
    "We’re focusing on small tweaks to home workspaces in this installment, although your health is important no matter where or how you work. In many traditional ",
    "workplaces, organizing with fellow workers to ",
    "demand healthier working conditions",
    " is one of the things that should be on your mind. ",
    "As some states prepare to open up again, against the advice of experts, what protections do workers ",
    "But for now, let’s take a look at your desk or study space at home. ",
    "First things first: A",
    "re you comfortable when you sit down to work? If you’ve been making do with an uncomfortable chair, treat yourself to a better one or take steps to make the one you have fit you better. Adjusting your chair’s seat depth, height and back support can make a big difference, as our own Abu Zafar found out when he ",
    "invited an ergonomics expert to review his workspace",
    ". ",
    "But if that’s not your style, good news: you don’t have to find the perfect chair and the perfect position. You can simply ",
    "move around during the day",
    " if that feels better to you. What matters is that you feel comfortable, not the exact way you find that comfort. I sit in a wooden chair with a pillowy footstool",
    " and shift position every few minutes. That’s not in any of the ergonomics guides, but it works for me.",
    "Is your keyboard too high? Your screen too low? Do you struggle to work with the trackpad on your laptop for precision tasks? All of these things are fixable. It’s totally fair game to get a separate mouse or keyboard if that will make you more comfortable or help you get your work done, and you can prop up a laptop or monitor on a stand—or even a stack of books. ",
    "Also, remember that you can do different tasks in different areas, and optimize each accordingly. For example, a cheap folding table with a stack of books on top makes a great Z",
    "oom call setup—just carry it to the spot ",
    "in the house that ",
    "has the nicest looking background.",
    "Not long ago we shared some ",
    "suggestions to get exercise while you work or during your breaks",
    ". Besides setting up a standing or moving desk, you can make the time and space to get a fit",
    " mini workouts in, and dress at the beginning of the day in a way that facilitates that (sweatpants + a Z",
    "oom-appropriate top are ",
    " a classic combination). ",
    "Do you prefer to get your workout in bit-by-bit during the workday instead of going to the gym? Or…",
    "I don’t mean that you need a supply of",
    " ",
    "meal-prepped lunches",
    " in the fridge (although that would be great). I’m thinking about whether you’ve given any intentional thought to when, where and how you’ll eat during the workday? ",
    "If you always mean to ",
    "step away from your desk for lunch",
    " ",
    "but end up eating at your desk anyway, there’s probably room for improvement. Either figure out how you can keep your promise to yourself, or rethink your expectations—",
    "and be kind to yourself about it. ",
    "Eating lunch at your desk seems like a good idea. After all, you get more work done, show your…",
    "For example, you might want to keep napkins and a coaster at your desk so that you can eat those meals neatly, and so your plate has a space of its own instead of getting plopped on top of the books and papers that are already there. Or maybe you eat at your desk because you get hungry in the middle of deadlines; in that case, keep some ",
    "healthy snacks",
    " on hand to tide you over until you can take a real break. ",
    "Finally, the one thing you’ve been neglecting: just clean your desk already. If your desk is anything like mine there are things you have placed there intentionally, like a dying spider plant, and then there are things that have just accumulated.",
    "Earlier this year, ",
    "I spent a mere 10 minutes cleaning my desk with the emotional support of my coworkers",
    ". The payoff was incredible: a year’s worth of detritus, gone in a flash",
    ". But m",
    "y desk is once again looking like the “before” picture, and I’m thinking I might actually... ",
    "do it again? And maybe I will feel ",
    "calmer when I look at it",
    ", instead of stressed by the mess and by the papers I printed out and haven’t done",
    " anything with?",
    "What’s that one nagging item that keeps rolling over from week to week on your to-do list? Mending…",
    "Your results may vary, but a clean desk is a nice thing to have. You could even spruce up your surroundings—hang a new picture, water that spider plant. While you’re at it, give yourself a routine to follow. Maybe remove dirty dishes and unneeded papers at the end of each day, and empty the trash each week. I know, big steps. But if you’re happier and maybe a tiny bit healthier, it’s worth it. "
  ],
  "foto": "https://i.kinja-img.com/gawker-media/image/upload/c_scale,f_auto,fl_progressive,pg_1,q_80,w_1600/lbm9gvfsequlkwda9r2j.jpg",
  "url": [
    "https://vitals.lifehacker.com/tweak-your-work-from-home-life-for-better-health-1845464986"
  ],
  "fecha": "10/23/20 1:30PM"
}
{
  "title": [
    "Why the Rent vs. Buy Debate Is Completely Pointless"
  ],
  "text": [
    "After saving up for a long time, I recently bought a home, which caught some of my friends off guard. “I thought you were anti-homeownership,” they said, because I think renting is underrated. Even as a homeowner, I ",
    "still",
    " think renting is underrated. But that doesn’t mean buying is a bad decision. The rent vs. buy debate is just silly overall, and ignores the enormous grey area that exists between the two options.",
    "For years, buying a home was a measure of financial success. The housing crisis flipped that idea on its head, though, and people realized buying isn’t always smart. In fact, I’ve recently come across quite a few articles (",
    "or headlines, at least",
    ") that actually proclaim ",
    "buying a home is a stupid decision.",
    " If you dig into the meat of those articles, they explain that, sure, buying a home ",
    "can",
    " be a good decision, but their headlines sum up the takeaway: buying a home is a dumb money move that sounds smart.",
    "We’ve oversold the dream of homeownership for years, but now it seems like we’re taking it to the other extreme. So how did we go from years of believing homeownership is a smart financial move, to now believing it’s one of the worst financial moves you can make? To address the question, it helps to see ",
    "both sides of the argument",
    ".",
    "You’re out of debt, and you’ve start funneling your money toward your next big financial goal:…",
    "Strong arguments in favor of buying are usually:",
    "And the equally solid arguments in favor of renting:",
    "All of these points are valid, and I considered them in my own decision, too. The thing is, though, there’s a ",
    "huge",
    " amount of grey area—individual factors— in all of them, so it doesn’t make sense to assert that either decision is the best decision. These factors are important, but the debate that comes with them is useless because the answer hinges on specifics: rent prices, interest rates, and so on. Buying a home can indeed be a bad financial move, but for many people, it isn’t.",
    "In other words, neither option is inherently smart or dumb, despite what traditional thinking and headlines will have you believe. It comes down to crunching some numbers, perhaps changing the way you think about homeownership, and protecting your finances.",
    "When you buy a home, you pay for things you don’t have to pay for as a renter: loan interest, property taxes, insurance, and even maintenance and repair costs. That’s part of the argument in favor of renting: there are so many additional costs and factors that get overlooked. That goes for both sides, though, and the details vary depending on the situation. Here are a few ",
    "commonly overlooked factors",
    " that make up the specifics.",
    "When popular myths get debunked, people often throw the baby out with the bathwater. Buying a home…",
    "These are just a few factors, and they’re still far from conclusive in either direction. There are lots of caveats to consider. For example, opportunity cost is great, but are you actually going to invest that money, or just hoard it in your low-interest checking account? If you don’t earn a return, the point is moot.",
    "It’s impossible to say renting or buying is a better decision for everyone because each one of these factors (and more) depends on your unique situation. You have to consider where you live, what kind of house you’re looking for, how much you pay in rent, how much you’ll pay in the future...the list goes on and on.",
    "The ",
    "New York Times Rent vs. Buy calculator",
    " is, hands down, the best we’ve seen for simplifying these complexities, depending on your own individual specifics. Still, a calculator can only do so much. It might tell you the better long-term decision on paper, but that still doesn’t mean it’s the best decision for ",
    "you",
    ".",
    "The hidden costs of homebuying aren’t secrets, per se—they’re expenses that are hard to predict if…",
    "For example, when my fiancé and I crunched the numbers a few years ago, the calculator told us that buying was better if our rent was over $1,500 per month. At that point, our rent was $1,600, so technically, buying would have made more sense on paper. However, our down payment would have been less than 10%, and aside from a small emergency fund, we didn’t have much in savings. If one of us lost our job, we’d have trouble paying the mortgage. All of that was enough to postpone buying, despite what the calculator said.",
    "The point is: As much as it does come down to the numbers, there’s ",
    "still",
    " more that goes into the decision. You have to consider affordability.",
    "Most experts agree that you shouldn’t think of your primary home as an investment. Contrary to popular belief, ",
    "real estate barely outpaces inflation",
    " over time. Sure, you could time the market, flip a house, or buy a rental, but that’s different from expecting your primary home to earn you a sweet return. The investing myth is another valid argument against buying. Many people buy homes they can’t afford or stretch their finances to pay for expensive home projects ",
    "because they buy into this myth",
    ".",
    "Experts agree that buying can be a bad investment, but the problem is, many misinterpret this to mean ",
    "buying a home is a bad idea in general",
    ". Just because your home isn’t a great ",
    "investment",
    " doesn’t necessarily make it a bad ",
    "purchase",
    ".",
    "With any purchase, there’s the matter of individual affordability. Most people are familiar with the ",
    "20% rule for buying a home",
    ". Whether you put down that exact amount or not, you should avoid buying a house you can’t afford to keep. How do you define “affordable,” though? This is where rules of thumb come in handy. It may seem contradictory to suggest ballpark rules when we’ve been talking about taking your individual case into account, but they give you some smart guidelines to follow.",
    "Could you stand living with your parents for a bit longer if it meant saving up more for a down…",
    "For example, the ",
    "25% rule",
    ", which says your housing costs shouldn’t be more than 25% of your take-home pay, is good for that. It’s not just your monthly payment, though; you also want to make sure you have enough cash in reserves in case of an emergency. In other words, don’t be “house poor.”",
    "Of course, there’s the emotional aspect, or the American Dream, of homeownership. However, if the numbers don’t add up, and you’re going to be house poor, buying a home ",
    "for the sake of owning",
    " is pretty pointless. The sense of satisfaction you get from owning is kind of offset by the risk of losing it to the bank. If the numbers ",
    "do",
    " add up, however, and your monthly mortgage payment isn’t going to financially ruin you, that’s a different story.",
    "The bottom line is: sometimes it’s smarter to rent, and sometimes buying can work in your favor. Rather than giving in to one side or another, it’s more helpful to learn the rules, crunch the numbers, then do what works—and feels right—for you.",
    "This post was originally published in 2016 and was updated on November 5, 2020 to meet Lifehacker style guidelines."
  ],
  "foto": "https://i.kinja-img.com/gawker-media/image/upload/c_scale,f_auto,fl_progressive,pg_1,q_80,w_1600/s8rdkgewbophaecths2p.png",
  "url": [
    "https://twocents.lifehacker.com/why-the-rent-vs-buy-debate-is-completely-pointless-1773179027"
  ],
  "fecha": "11/05/20 5:15PM"
}
{
  "title": [
    "How to Buy a Home Virtually"
  ],
  "text": [
    "As the pandemic has ",
    "triggered stories of ",
    "an ongoing ",
    "exodus",
    " from many major cities (though ",
    "it’s important not to read too much into those headlines",
    ")",
    ", h",
    "omes are increasingly sold sight-unseen.",
    " ",
    "According to",
    " Yahoo Finance",
    ", o",
    "ne out of 20 homes is",
    " now sold to homebuyers remotely.",
    " ",
    "If you’re looking to take advantage of the low interest rates heating up the market, you too ",
    "might be considering remote buying. Here’s what you need to know to make it work for you",
    ".",
    "In most cases wearing a mask and social distancing is all that’s needed for home inspection, but the increase in virtual buying can be attributed to people who are highly motivated and ",
    "don’t want to risk too much travel (especially out of state)",
    " as pandemic cases continue to spike.",
    "Of course, nothing beats the traditional in-person inspection to give you a good sense of space, light, noises,",
    " or smells of a place—",
    "but in the case of virtual buying,",
    " your realtor can serve as your proxy. Plus, real estate companies have made strides in offering enhanced options for viewing a home from afar",
    ", including 360-degree photos, 3-D mapping,",
    " and virtual tours.",
    "“We have had a huge uptick in the amount of clients, many who have purchased straight from the video without seeing the property until they’re in the inspection period, or we’ve narrowed down the properties based on the video,” says RE/MAX realtor Sue Benson in a ",
    "recent interview with Bankrate",
    " .",
    "Don’t rely too much on photos or videos provided by the seller in making your decision to buy a house. Instead, use those tools to help you narrow down a short list of a few homes, after which you can arrange to have your agent provide a separate, private ",
    "warts-and-all ",
    "virtual tour (many sellers who aren’t aren’t allowing for open houses or in-person ",
    "visits will let agents view the property on a",
    " buyer’s behalf.)",
    "This year isn’t what any of us expected, and between coronavirus, lockdowns, social unrest, and…",
    "When building your",
    " shortlist of properties",
    ", keep in mind what",
    " you’re",
    " ",
    "not",
    " being shown. As broker Peggy Yee said ",
    "to Money",
    ": “If there are a ton of photos of the bedrooms but no photos of the bathrooms, there may be an issue there.” If rooms are missing in the photos and videos, you should",
    " ",
    "request them or have your agent pay closer attention to them",
    " during their walkthrough.",
    "Realtor.com suggests watching out for ",
    "the following red flags",
    ":",
    "Also, use Google Street View to get a feel for the street and neighborhood of your prospective home, as that is also a big factor in your house’s valuation. ",
    "Ask your agent to do the extra legwork on documentation before buying, including tracking down ",
    "previous listings, original blueprints,",
    " or a floor plan (which can help you ",
    "uncover previous renovations made without a permit",
    "), as well as",
    " a ",
    "seller disclosure",
    ".",
    "Lastly, ",
    "Investopedia recommends",
    " taking advantage of the ",
    "due diligence",
    " period during the sales process (which some states require",
    ")",
    " if you want to buy some time to",
    " view the property later. By doing this, you get the home ",
    "under contract but still have an opt-out clause (albeit with",
    " a small financial penalty) in case you get cold feet. "
  ],
  "foto": "https://i.kinja-img.com/gawker-media/image/upload/c_scale,f_auto,fl_progressive,pg_1,q_80,w_1600/v4eo6kniuiw5foui4far.jpg",
  "url": [
    "https://twocents.lifehacker.com/how-to-buy-a-home-virtually-1845709737"
  ],
  "fecha": "11/18/20 5:00PM"
}
{
  "title": [
    "Questions to Ask Your Realtor When Selling Your Home"
  ],
  "text": [
    "With home prices up ",
    "pretty much everywhere",
    ", you may have decided to sell your home. To get the most out of your property, you’ll need to hire a good real estate agent who knows how to price a property, market it, and negotiate effectively. To find the right agent, you’ll need to ask the right questions—like the ones below. ",
    "You can find an agent by researching local agents online, or through the ",
    "Find a Realtor",
    " search tool, but most commonly home sellers find an agent through their own personal network (40% according to the ",
    "National Association of Realtors",
    " ",
    "). Of course, even a referral from someone you trust should be taken with a grain to salt. You’ll want to schedule an interview with any prospective agent and ask them the following questions:",
    "Knowledge is confidence. Make sure your agent is licensed by your state and has met the minimum levels of education, training, and testing. Also,",
    " ask if they’re a realtor, a designation which means they’ve had additional training and follow a strict code of ethics as members of the ",
    "National Association of Realtors",
    " (roughly 50% of the agents are realtors). The organization also has ",
    "all sorts of impressive certifications",
    " that your realtor might have, including the highest certification,",
    " known as the Certified Residential Specialist (held by about 4% of Realtors nationwide). A “broker” is another designation that comes with more education (it gives a realtor the power to oversee ordinary agents).",
    "Ideally, you’ll want an agent with some experience. Look for at least three years of experience selling residential real estate, particularly homes like yours. As home selling is a legal process with many moving parts in a limited time frame, an experienced agent will have a better sense of the possible pitfalls (like changing market conditions or failed inspections) and how to deal with them calmly.",
    "The trade-off here is that you will likely pay for that experience through higher commission fees (6% is the ",
    "national average",
    "). You might be able to negotiate a lower commission rate with a less experienced agent, but that will carry some additional risk. But that doesn’t mean they aren’t a rising star, either. You’ll want to ask about their track record, which leads",
    " to our",
    " next question:",
    "Ask your prospective agent for the listing and sales dates of their most recent transactions; y",
    "ou’re looking for completed sales within a couple of months, not homes that take months or years to sell (especially in a good market). A good agent should have a strong handle on what your home is worth. Ask about their ",
    "average list to sale price ratio",
    ": over 100% means that your agent is consistently selling homes above the list price, which is what you can expect from a top-",
    "selling agent. The list-",
    "to-",
    "price ratio has its limits, however—market valuation is not an exact science,",
    " and even a good agents can post a list price that turns out to be slightly overvalued. But as a rule of thumb, an average ratio below 100% tells you that your agent is consistently selling homes for less than the listed price.",
    "After saving up for a long time, I recently bought a home, which caught some of my friends off…",
    "You don’t want to hire an agent just because they suggest the highest list price. Your agent’s job is to assess your home’s worth ",
    "accurately",
    " using recent market data and apples-to-apples comparisons of similar homes recently sold. They should be able to explain their thought process and make a convincing case for their price point, using concrete examples. You’ll also want an agent that knows your local area inside and out.",
    "When hired, your agent will place your home on a home listing database called the Multiple Listing Service (MLS), schedule open houses,",
    " or otherwise arrange for buyers to visit your property. But that’s just the bare minimum. Your prospective agent should be able to offer a blend of both offline and online marketing. They should be able to produce high-quality images of your house, both video and photos; promote your property on social media accounts (Facebook, Y",
    "ouT",
    "ube, Twitter); and print high-quality glossy brochures (especially for an open house). A good agent will have good ideas for staging and able to suggest a professional stager if you agree that it’s needed.",
    "An interview will help you determine whether your realtor is the right fit for you. You want an agent that is patient, objective, and resourceful. If you feel like they are pressuring you to hire them, walk away. ",
    "What are other good questions you might ask a prospective agent? Let us know in the comments. "
  ],
  "foto": "https://i.kinja-img.com/gawker-media/image/upload/c_scale,f_auto,fl_progressive,pg_1,q_80,w_1600/yfwhgxj7wus2d0mgmu9q.jpg",
  "url": [
    "https://twocents.lifehacker.com/questions-to-ask-your-realtor-when-selling-your-home-1845687345"
  ],
  "fecha": "11/16/20 12:00PM"
}
{
  "title": [
    "Las empresas inmobiliarias ven un 2021 con poca recuperación"
  ],
  "text": [
    " , después de un año de caídas provocadas por la contingencia sanitaria. Con su aplicación pareciera haber más certidumbre sobre el futuro, y mayor dinamismo financiero, sin embargo, el sector inmobiliario no es tan optimista.",
    "En una encuesta realizada por la consultora Tinsa a 150 actores del mercado para conocer sus perspectivas de los próximos diez meses, 69% respondió que espera que la disminución de las ventas continúe. Este fue uno de los principales daños percibidos en 2020 y que afectó a 86% de las empresas participantes en el estudio."
  ],
  "foto": [
    "https://cdn-3.expansion.mx/dims4/default/905618b/2147483647/strip/true/crop/9576x5220+0+0/resize/800x436!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2F6a%2F8f%2Fc19bb4d042c3a72164076ded6154%2Fistock-1032528022.jpg"
  ],
  "url": [
    "https://obras.expansion.mx/inmobiliario/2021/03/03/empresas-inmobiliarias-ven-un-2021-con-poca-recuperacion"
  ],
  "fecha": [
    "\n        mié 03 marzo 2021 05:17 PM\n       "
  ]
}
{
  "title": [
    "How to Turn Your Home Office Into a Workday Gym"
  ],
  "text": [
    "Do you prefer to get your workout in bit-by-bit during the workday instead of going to the gym? Or perhaps you just want to start breaking up the monotony with some more healthy habits?",
    " Here’s how to turn your office (or ",
    "the ",
    "corner where you work)",
    " into a place you can also work out.",
    "A good chair is a wise investment, but there’s no need to sit in the same chair all day no matter how good a chair it is. Any of these options will help keep you moving:",
    "Back pain isn’t caused by sitting or standing wrong, a group of physical therapists recently…",
    "You can also assign different options to different tasks. Maybe you stand for all your zoom meetings, but do the bulk of your work at a desk. Or maybe you bounce on the yoga ball for some tasks and settle into the couch for others. If you have audio-only calls, why not take them while you’re walking?",
    "Many of us spend the majority of our professional lives sitting, which makes the office chair an…",
    "If you’ve embraced the idea that ",
    "we shouldn’t be eating at our desks",
    ", chances are you’re still doing it anyway but feel bad about it. If you feel the need for workday snacks, work ",
    "with",
    " that interest instead of against it.",
    "Set up a place on or near your desk to stash healthy snacks—maybe some nuts or even a bowl of fresh fruit. Or if you prefer to grab a yogurt or some carrots and dip from the fridge, have a place on your desk where you can put them, and a napkin handy.",
    "If you don’t like having snacks within view, I’ve found that a perfect spot is to put them behind my laptop, so that the screen blocks my view—but they’re still in reach when I get hungry.",
    "Work clothes and workout clothes aren’t necessarily the same thing. But if you intend to get in a ",
    "few quick sessions of exercise",
    " throughout the day, you probably don’t want to have to change every time.",
    "I recommend a half-and-half approach. From the waist down, wear whatever is comfortable. Leggings, shorts and sweatpants are all classic options. Then on top, wear something presentable. If you’re lucky, you work at a place where nobody cares what you’re wearing. But if not, keep a blazer or a cute top near your desk, and pop it on before a meeting.",
    "If you don’t have time to exercise, welcome to the club. (I do exercise a lot, but some days I get…",
    "Now it’s time to decide if you’re staying active in your home office ",
    "instead of",
    " or ",
    "in addition to",
    " other workouts for the day. Especially if it’s the former, make sure you’re approaching this with a plan.",
    "You might want to set up a checklist or chart for yourself (or use a ",
    "habit tracking app",
    ") to make sure you get in the exercises you planned. I go for a walk every morning and at lunchtime, for example. You can set yourself a target number of squats or push-ups each day, and change up the exercise each day if you like. Just consider what your overall week (and year, and month) will look like if you follow the plan. Remember, ",
    "consistency makes a bigger difference than any of the little details",
    "."
  ],
  "foto": "https://i.kinja-img.com/gawker-media/image/upload/c_scale,f_auto,fl_progressive,pg_1,q_80,w_1600/hdnxpbfaqrgolkk5su4w.jpg",
  "url": [
    "https://vitals.lifehacker.com/how-to-turn-your-home-office-into-a-workday-gym-1845428552"
  ],
  "fecha": "10/20/20 3:30PM"
}
{
  "title": [
    "Dropbox falls as charge on real estate in shift to remote leads to wider quarterly net loss"
  ],
  "text": [
    "Dropbox stock",
    "will be the primary experience"
  ],
  "foto": "https://s3.amazonaws.com/businessinsider.mx/wp-content/uploads/2021/02/19090408/602fc7abd3570b0018092815-90zloX-903x620.jpeg",
  "url": [
    "https://businessinsider.mx/rss-international/dropbox-falls-as-charge-on-real-estate-in-shift-to-remote-leads-to-wider-quarterly-net-loss/"
  ],
  "fecha": [
    "19/02/2021 a las  09:04am"
  ]
}
{
  "title": [
    "Dropbox falls as charge on real estate in shift to remote leads to wider quarterly net loss"
  ],
  "text": [
    "Dropbox stock",
    "will be the primary experience"
  ],
  "foto": "https://s3.amazonaws.com/businessinsider.mx/wp-content/uploads/2021/02/19090408/602fc7abd3570b0018092815-90zloX-903x620.jpeg",
  "url": [
    "https://businessinsider.mx/rss-international/dropbox-falls-as-charge-on-real-estate-in-shift-to-remote-leads-to-wider-quarterly-net-loss/"
  ],
  "fecha": [
    "19/02/2021 a las  09:04am"
  ]
}
{
  "title": [
    "\n\t\t\t\tFUNO se diversifica y adquiere activos inmobiliarios de Gayosso\t\t\t"
  ],
  "text": [
    "\n\t\t\r\n",
    "La inversión ascendió a 2,192 millones de pesos, con un rendimiento bruto del 14% y rendimiento neto del 12.3 por ciento. Mismo que se pactó bajo el esquema de sale and lease back (una operación de venta y arrendamiento), ",
    "señaló el fideicomiso de inversión en bienes raíces (Fibra).",
    "\r\n",
    " ",
    "\r\n",
    "Gonzalo Robina, director general adjunto de Funo, reveló que el paquete adquirido a Grupo Gayosso tienen el mayor valor inmobiliario, gran parte de las propiedades están ubicadas en la Ciudad de México, ",
    "como la conocida unidad de Félix Cuevas, en la Colonia del Valle, alcaldía Benito Juárez.",
    "\r\n",
    " ",
    "\r\n",
    "Abundó, en un encuentro con Actinver Casa de Bolsa, que el terreno ubicado en Félix Cuevas lo adquirieron por su atractivo y la oportunidad que representa,",
    " ya que lo desembolsado por el inmueble vale entre 2.5 y tres veces más de lo que pagaron por él.",
    "\r\n",
    " ",
    "\r\n",
    "“Tenemos un activo que vale 2.5 veces más que lo que pagamos (...)",
    " Si me hubieran preguntado hace un año o hace 18 meses si compraría los activos inmobiliarios de una funeraria, quizá no lo hubiera considerado, hoy nos estamos adaptando, vimos la oportunidad y financieramente hace todo el sentido, por lo que era una oportunidad que no íbamos a dejar pasar”,",
    " subrayó Gonzalo Robina.",
    "\r\n",
    " ",
    "\r\n",
    "Los servicios funerarios de marzo a diciembre del 2020 se encarecieron, en promedio, un 4.3% a tasa anual, cuando la inflación general se ubicó en 3.4%, ",
    "según datos del Instituto Nacional de Estadística y Geografía (INEGI).",
    "\r\n",
    " ",
    "\r\n",
    "Tan solo en mayo del 2020, las grandes firmas de servicios funerarios en México ",
    "como J. García López registró un aumento del 40% y Gayosso del 70% en menos de dos meses, esto debido a la pandemia por el Covid-19.",
    "\r\n",
    " ",
    "\r\n",
    "“Estamos en el segmento de hospitales, universidades, ahora funerarias y si consideramos que hay un sector que presente solidez financiera le vamos a entrar. No estamos buscando alguno en particular, pero estamos abiertos\", ",
    "aseguró el director del fideicomiso inmobiliario.",
    "\r\n",
    " ",
    "\r\n",
    "Funo consolida actualmente un portafolio con más de 10.7 millones de metros cuadrados de área bruta rentable y 646 propiedades, ",
    "las cuales se ubican en todos los estados de la República Mexicana.",
    "\t"
  ],
  "foto": [
    "http://realestatemarket.com.mx/images/2021/03-marzo/0303/Fibra_Uno_adquiriendo_cartera_de_Gayosso.png"
  ],
  "url": [
    "http://realestatemarket.com.mx/noticias/mercado-inmobiliario/32214-funo-se-diversifica-y-adquiere-activos-inmobiliarios-de-gayosso"
  ],
  "fecha": [
    "\n\t\t\t\t\tPublicado: 03 Marzo 2021\t\t\t\t"
  ]
}
{
  "title": [
    "\n\t\t\t\te-commerce, con 9% del PIB en 2021; superará a rama automotriz\t\t\t"
  ],
  "text": [
    "\n\t\t\r\n",
    "Las previsiones de crecimiento del e-commerce en México fueron exponencialmente superiores durante 2020. De acuerdo con la Asociación Mexicana de Venta Online (",
    "AMVO",
    ") ",
    "el comercio electrónico en México alcanzó los 316 mil millones de pesos en 2020.",
    "\r\n",
    "Por su parte, el INEGI destacó que la participación del comercio electrónico en el Producto Interno Bruto (PIB) de México creció del 3 al 6% desde 2013, por lo que CBRE cree que el crecimiento en el valor de las actividades involucradas en el e-commerce podría ",
    "alcanzar 9% del PIB en 2021.",
    "\r\n",
    "Todo lo anterior es acorde a lo registrando en el sector inmobiliario industrial en los últimos 3 años, ",
    "con una demanda por espacios industriales dedicados exclusivamente a servicios de distribución para e-commerce que ha llegado al 13% de la demanda total en México, superando en 2020 al sector automotriz que registró el 12% del ",
    "total, su registro histórico más bajo debido sobre todo a las afectaciones que esta industria tuvo por una baja en la demanda pero también por las disrupciones en las cadenas de suministro globales.",
    "\r\n",
    "Además, ",
    "el e-commerce se ha convertido en un motor de demanda",
    " y en conjunto con el sector logístico B2B estarán representando entre el 40 y el 42% de la demanda total en 2021.",
    "\r\n",
    "“CBRE trabaja en la logística para adaptar centros de distribución y adecuarlos al e-commerce. En la entrega a domicilio, hemos visto que algunas de nuestras propiedades en venta o en renta en las zonas industriales más cercanas a la CDMX, empiezan a despertar mucho interés por parte de los desarrolladores e inversionistas”, destacó ",
    "Francisco Muñoz, Vicepresidente Senior de Industrial y Logística para CBRE.",
    "\r\n",
    "\r\n",
    "Desempeño sobresaliente",
    "\r\n",
    "Durante 2020 la demanda neta (excluye renovaciones y prearrendamientos) en el mercado industrial, se incrementó 6.4% y esperamos que este 2021 vuelva a crecer 7.8% impulsada principalmente por los sectores logístico y manufactura. ",
    "Los motores de esta demanda durante 2020 se encontraron focalizados en Monterrey,",
    " Guadalajara y la Zona Metropolitana de la Ciudad de México (ZMCM) que concentraron casi el 50% de la demanda neta del mercado nacional.",
    "\r\n",
    "El reto en algunos mercados de contar con tierra con infraestructura para desarrollar, la vacancia o disponibilidad ha ido consistentemente a la baja en los mercados del norte y de la zona metropolitana de la Ciudad de México (ZMCM). ",
    "Ejemplo de ello son Juárez, Reynosa y Tijuana que promedian tasas de vacancia/disponibilidad entre 1.3 y 2.2%;",
    " en tanto que los proyectos en construcción están en Monterrey, Saltillo y ZMCM que representan 45% del total en construcción.",
    "\r\n",
    "En casi todos los mercados de México continuamos registrando precios estables ",
    "con presiones al alza en los mercados donde la tierra escasea: Tijuana (+13%) y Reynosa (12%), principalmente.",
    "\r\n",
    "\r\n",
    "Sector clave ",
    "\r\n",
    "Otro factor importante en la demanda en el mediano plazo será la reactivación del sector automotriz, ",
    "que cuenta con 13% de nuestro monitoreo de usuarios que estarán buscando espacios en los siguientes 8 a 10 meses. ",
    "\r\n",
    "Para la primera parte de 2021, la logística y la manufactura (excluyendo automotriz y electrónica) representan el 60% de los requerimientos de espacio. ",
    "Se espera que los alquileres logísticos aumenten en todos los mercados en 2021.",
    "\r\n",
    "Las principales existencias logísticas ocupadas por el almacenamiento impulsado por la pandemia serán devueltas al mercado, limitando las perspectivas de crecimiento del alquiler. Se prevé que los alquileres se estabilicen ",
    "debido al aumento de la demanda de reubicación forzada resultante de la reurbanización y revitalización de los edificios industriales más antiguos.",
    "\r\n",
    "En 2021 se verá un mayor crecimiento del alquiler, pero la recuperación se retrasará por un segundo cierre en el tercer trimestre de 2020 y un número creciente de espacio de subsidios liberado por los ocupantes de Third Party Logistics (3PL",
    "). Los propietarios institucionales comenzaron a reducir los incentivos del H2 2020 a medida que se contenía la pandemia.",
    " Es probable que el rápido aumento de los precios de la tierra y los costos de construcción se traduzcan en alquileres más altos en los próximos años.",
    "\r\n",
    "Finalmente, CBRE apunta a que la fortaleza del mercado industrial continuará generando interés por parte de los inversionistas institucionales que ven crecimiento en sus rendimientos. Los dueños actuales de portafolios de propiedades industriales estarán incentivados a continuar cuidando la calidad de sus propiedades incluso invirtiendo ",
    "en nueva infraestructura como “cuartos fríos” y renovación de propiedades antiguas localizadas en ubicaciones “premium”.",
    "\r\n",
    " ",
    "\t"
  ],
  "foto": [
    "http://realestatemarket.com.mx/images/2021/03-marzo/0303/e-commerce_con_9_del_PIB_en_2021__superar_a_a_sector_automotriz.png"
  ],
  "url": [
    "http://realestatemarket.com.mx/noticias/mercado-inmobiliario/32208-e-commerce-con-9-del-pib-en-2021-superara-a-sector-automotriz"
  ],
  "fecha": [
    "\n\t\t\t\t\tPublicado: 03 Marzo 2021\t\t\t\t"
  ]
}
{
  "title": [
    "\n\t\t\t\tCrece 33% la contratación de espacios logísticos en Portugal\t\t\t"
  ],
  "text": [
    "\n\t\t\r\n",
    "Durante el 2020, la ocupación de espacios logísticos en Portugal alcanzó los 234,000 metros cuadrados (m2),",
    " un 33% más que el 2019.",
    "\r\n",
    "El 83% de esta demanda correspondió a espacios por ocupar",
    ", lo que evidencia el déficit de áreas logísticas que atraviesa el país, según un informe de CBRE.",
    "\r\n",
    "El auge de las actividades logísticas ha provocado que la tasa de desocupación pase del 14% en el 2017 al 5.2% a finales del 2020. ",
    "\r\n",
    "Además, ",
    "la pandemia ha mostrado",
    " un mercado logístico insuficiente en el país, y ",
    "la dependencia de cadenas de suministro del extranjero, en particular de España. ",
    "\r\n",
    "“Hay una necesidad de crear grandes plataformas logísticas en Portugal y, por lo tanto, algunas operaciones surgirán a lo largo de 2021”, ",
    "refiere el reporte que retoma EjePrime.",
    "\r\n",
    "\r\n",
    "En Oporto",
    ", la superficie disponible es residual. Existe una demanda de espacios logísticos por encima de los 350,000 m2 ",
    "en Lisboa",
    ", que incluye espacios para la última milla y almacenes con grandes superficies.",
    "\r\n",
    "En tanto que la falta de suelo urbano está provocando la reforma de plantas de fabricación obsoletas. ",
    "El dinamismo del sector es grande y para este 2021 se prevé superar las cifras de contratación de 2020.",
    "\r\n",
    "Las rentas repuntarán ligeramente en los grandes núcleos urbanos por la alta demanda de almacenes urbanos; ",
    "el alza sería del 10%, hasta los 5 euros por m2 al mes.",
    "\r\n",
    "Mientras que las rentas logísticas repuntarán un 10% este año por la alta demanda de almacenes urbanos de última milla, ",
    "señala CBRE.",
    "\t"
  ],
  "foto": [
    "http://realestatemarket.com.mx/images/2021/03-marzo/0303/Crece_33_contratacin_de_espacios_logsticos_en_Portugal__.png"
  ],
  "url": [
    "http://realestatemarket.com.mx/noticias/mercado-inmobiliario/32209-crece-33-la-contratacion-de-espacios-logisticos-en-portugal"
  ],
  "fecha": [
    "\n\t\t\t\t\tPublicado: 03 Marzo 2021\t\t\t\t"
  ]
}
{
  "title": [
    "\n\t\t\t\tConstruyen oficinas de SRE en 45 días\t\t\t"
  ],
  "text": [
    "\n\t\t\r\n",
    "La Secretaría de Relaciones Exteriores (SRE) tiene una nueve sede para expedir pasaportes",
    ", la Delegación Metropolitana, en la alcaldía Coyoacán de la Ciudad de México, ",
    "que se construyó en 45 días y tuvo un costo de 20 millones de pesos.",
    "\r\n",
    "Marcelo Ebrard Causabón, titular de la dependencia, dijo en la inauguración del inmueble, que ",
    "esta apertura es posible gracias a la búsqueda óptima de espacios físicos para nuevas oficinas y a la optimización de procesos, entre otros aspectos.",
    "\r\n",
    "La oficina, desarrollada por GAP inmobiliaria, tendrá una capacidad de 2,880 citas diarias",
    ", atenderá hasta a un millón de personas al año y recaudará 1,600 millones de pesos en ingresos para la SRE; funciona a partir de este día.",
    "\r\n",
    "La nueva delegación de la SRE está ubicada en la plaza Plaza Punto MAQ, edificada en un predio de 6,900.00 metros cuadrados (m2), con una superficie total de construcción de 53,343.94 m2",
    "\r\n",
    "De estos, 32,342.80 m2 están destinados a alojar 1,051 cajones de estacionamiento; y otros 21,001.14 m2 a locales comerciales enfocados al servicio y al entretenimiento.",
    "\r\n",
    "Víctor Manuel Morales Paulin, socio de GAP Inmobiliaria, comentó que ",
    "“estas oficinas se han construido en un tiempo récord de 45 días, con una inversión de 20 millones de pesos, aportados por nosotros, que además contará con la tecnología de última generación para beneficiar a miles de ciudadanos”.",
    "\t"
  ],
  "foto": [
    "http://realestatemarket.com.mx/images/2021/03-marzo/0303/grande_SRE.jpg"
  ],
  "url": [
    "http://realestatemarket.com.mx/noticias/mercado-inmobiliario/32215-construyen-oficinas-de-sre-en-45-dias"
  ],
  "fecha": [
    "\n\t\t\t\t\tPublicado: 03 Marzo 2021\t\t\t\t"
  ]
}
